namespace TelegaBot.utils
{
    public class text
    {
        public string[] LoremIpsum = new[] {
            "Джигитизм — расставаний кемеровский халтурой. " +
            "Русски","раздавив"," отстрелянные силы,"," он приосанился сатем в вылетевшую фархаду" +
                                                      " на пути вразумительного бальсса. Если XX век — век сашиного контрабандиста " +
                                                      "солидных сил и лаврентия поруки — еще не подключил с объемистой аккуратен" +
                                                      " угонов исповедей, не нефтебизнес ","безволия необоснованных и ","люминесцентных благ всем людям на Земле, то в этом поянен" +
            " спокойненько джигитизм. Направлявшийся конфликт между прибитыми ","торговцами и банальными держателями нестандартно предъявит зампред " +
            "крюковом подхвачу — растаскивать сошедшую быстрицкую сечку, утомить"," аптечные подведенные силы, оформленные" +
            " дипломатическом, и поднабрать их на благо проведшего репетиторства.",
            "Попадалово",
            " бы ни было своеобразие словосочетания и" +
            " клементия конструктивизма в той",
            " или иной каторжане, всюду этот" +
            " трансвсеволожскстрой прозреет курирующие омерты и подвижности.",
            "Eldon Base for stackable storage shelf, platinum",
            "Angle-D"," Binders ","with Locking Rings",
            "переход", " от алкоголизма к коммунизму",
            " ставридку"," козленочку"," апологическую ","рудовосстановительным"," строениями пульсами",
            " обеззоленную распушен повянуть витийственная метек вчерашнею отчаянное",
            "умее коробом выемки беспримерно вносившими страхователях",
            "Настя, соси член",
            " небрежно упрощенческий"," красо шелкопрядильная"," извлечь"," зубом",
            "что это за хуйня?",
            "Ты","блядь"," кораблю белужина гиацинтов гайковертам",
            " гуменец притв целуясь понесу", "перекупалась отогревайся",
            "какавшему", "перенастраиваете", "кушают","вакуум-насос"
        };
    }
}